<?php
/*
Template Name: oferta page
*/
?>
<?php
get_header();
?>


<main>
    <section class="text-page-first-section">
        <div class="text-page-blue-block">
            <h1 class="text-page__title">Пользовательское соглашение</h1>
        </div>
    </section>
    <section class="text-page-text-section">
        <div class="text-page-text-block">
            <h2 class="text-page__offtitle">Заголовок 1</h2>
            <p class="text-page__main-text">
                Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует
                отношения между ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЦЕНТР
                НЕПРЕРЫВНОГО ОБРАЗОВАНИЯ И ИННОВАЦИЙ" (далее ЦНОИ или Администрация)
                с одной стороны и пользователем сайта с другой. <br />Сайт ЦНОИ не
                является средством массовой информации. <br /><br />Используя сайт,
                Вы соглашаетесь с условиями данного соглашения. <br />Если Вы не
                согласны с условиями данного соглашения, не используйте сайт ЦНОИ!
            </p>
        </div>
        <div class="text-page-text-block">
            <h2 class="text-page__offtitle">Права и обязанности сторон</h2>
            <div class="text-page__main-text">
                <h4 class="text-page__small-title">Пользователь имеет право:</h4>
                <br />- осуществлять поиск информации на сайте<br />- получать
                информацию на сайте<br />- копировать информацию на другие сайты с
                указанием источника<br />- копировать информацию на другие сайты с
                разрешения Администрации сайта<br />- копировать информацию на
                другие сайты с разрешения правообладателя<br />- требовать от
                администрации скрытия любой информации о пользователе<br />-
                требовать от администрации скрытия любой информации переданной
                пользователем сайту<br />- использовать информацию сайта в личных
                некоммерческих целях
                <h4 class="text-page__small-title">Администрация имеет право:</h4>
                <br />- по своему усмотрению и необходимости создавать, изменять,
                отменять правила <br />- ограничивать доступ к любой информации на
                сайте <br />- создавать, изменять, удалять информацию
                <h4 class="text-page__small-title">Пользователь обязуется:</h4>
                <br />- обеспечить достоверность предоставляемой информации<br />-
                обеспечивать сохранность личных данных от доступа третьих лиц<br />-
                обновлять Персональные данные, предоставленные при регистрации, в
                случае их изменения<br />- не нарушать работоспособность сайта<br />-
                не создавать несколько учётных записей на Сайте, если фактически они
                принадлежат одному и тому же лицу<br />- не совершать действия,
                направленные на введение других Пользователей в заблуждение<br />-
                не передавать в пользование свою учетную запись и/или логин и пароль
                своей учетной записи третьим лицам<br />- не регистрировать учетную
                запись от имени или вместо другого лица за исключением случаев,
                предусмотренных законодательством РФ<br />- не использовать скрипты
                (программы) для автоматизированного сбора информации и/или
                взаимодействия с Сайтом и его Сервисами
            </div>
        </div>
    </section>
</main>


<?php
get_footer();
?>