<?php
/*
Template Name: privacy page
*/
?>
<?php
get_header();
?>



<main>
      <section class="text-page-first-section">
        <div class="text-page-blue-block">
          <h1 class="text-page__title">
            Политика обработки персональных данных
          </h1>
        </div>
      </section>
      <section class="text-page-text-section">
        <div class="text-page-text-block">
          <h2 class="text-page__offtitle">1. Общие положения</h2>
          <p class="text-page__main-text">
            Настоящая политика в отношении обработки персональных данных (далее
            - Политика) Общества с ограниченной ответственностью "Центр
            непрерывного образования и инноваций»", ИНН 3461055222 (далее –
            Оператор) определяет: <br />
            <br />- основные права и обязанности Оператора и субъекта
            персональных данных; <br />- цели обработки персональных данных;
            <br />- правовые основания обработки персональных данных; <br />-
            объем и категории обрабатываемых персональных данных; <br />-
            категории (виды) обрабатываемых субъектов персональных данных;
            <br />- порядок и условия обработки персональных данных; <br />-
            взаимодействие с третьими лицами при обработке персональных данных;
            <br />
            - принятые меры, предусмотренные п. 2 ст. 18.1, ч. 1 ст. 19
            Федерального закона «О персональных данных»; <br />- условия
            прекращения обработки персональных данных; <br />- сроки хранения
            персональных данных; <br />- регламент реагирования на
            запросы/обращения субъектов персональных данных и их представителей,
            уполномоченных органов по поводу неточности персональных данных,
            неправомерности их обработки, отзыва согласия и доступа субъекта
            персональных данных к своим данным. <br /><br />
            Политика разработана с учетом рекомендаций Федеральной службы в
            сфере связи, информационных технологий и массовых коммуникаций по
            составлению документа, определяющего политику Оператора в отношении
            обработки персональных данных, в порядке, установленном Федеральным
            законом от 27 июля 2006 года № 152-ФЗ «О персональных данных».
            Оператор ведет свою деятельность по адресу: 400080, Волгоградская
            обл., г Волгоград, ул. им. Командира Рудь, д 1А, офис 409.
            <br /><br />
            Юрисконсульт Бродская Людмила Владимировна назначен ответственным за
            организацию обработки персональных данных. База данных информации,
            содержащей персональные данные граждан Российской Федерации,
            находится по адресам: 400080, Волгоградская обл., г Волгоград, ул.
            им. Командира Рудь, д 1А, офис 409; 194100, г. Санкт-Петербург,
            Харченко ул., д. 18, литера В, пом. 1-Н; 194156, Санкт-Петербург,
            проспект Большой Сампсониевский, д. 85, корп. 1, литера А, пом. 2-Н.
            <br /><br />
            Документ принят с целью обеспечения защиты прав и свобод субъекта
            персональных данных при обработке его персональных данных. Положения
            Политики служат основой для разработки локальных нормативных актов,
            регламентирующих в ООО "ЦНОИ" вопросы обработки персональных данных
            работников ООО "ЦНОИ" и других субъектов персональных данных. Все
            работники Оператора, в обязательном порядке должны быть ознакомлены
            с настоящим Положением для последующего его исполнения в ходе
            выполнения должностных обязанностей. <br />
            <br />
            Действующая редакция Политики, содержит сведения, подлежащие
            раскрытию в соответствии с ч. 1 ст. 14 ФЗ «О персональных данных» и
            является общедоступным документом, доступна любому Пользователю сети
            Интернет при переходе по ссылке: https://newobrazovanie.ru/;
            https://cnoi.ru/ <br /><br />Положения Политики распространяются на
            все отношения, связанные с обработкой персональных данных,
            осуществляемых Оператором, как с использованием средств
            автоматизации, так и без использования средств автоматизации.
          </p>
        </div>
        <div class="text-page-text-block">
          <h2 class="text-page__offtitle">
            2. Правовые основания обработки персональных данных
          </h2>
          <p class="text-page__main-text">
            Оператор обрабатывает персональные данные на законной и справедливой
            основе для выполнения возложенных законодательством функций,
            полномочий и обязанностей, осуществления прав и законных интересов
            Оператора, работников Оператора и других физических лиц,
            персональные данные которых обрабатываются в информационной системе
            ООО "ЦНОИ". При обработке персональных данных, Оператор
            руководствуется следующими правовыми основаниями: Федеральным
            законом от 06.04.2011 г. № 63-ФЗ "Об электронной подписи",
            Конституцией Российской Федерации (ст.ст.23, 24), Трудовым кодексом
            Российской Федерации (ст.ст.65, 66, 86-90, 166), Налоговым кодексом
            Российской Федерации (ст.ст.226, 230), Гражданским кодексом
            Российской Федерации (гл.гл.39, 40, 52), Федеральным законом N
            273-ФЗ от 29.12.2012 "Об образовании в Российской Федерации";
            Федеральным законом от 01.04.1996 № 27-ФЗ «Об индивидуальном
            (персонифицированном) учете в системе обязательного пенсионного
            страхования» (ст.ст.6, 9, 11), Федеральным законом от 15.12.2001 №
            167-ФЗ «Об обязательном пенсионном страховании в Российской
            Федерации» (ст.11), Федеральным законом от 29.11.2010 № 326-ФЗ «Об
            обязательном медицинском страховании в Российской Федерации»
            (ст.38), Федеральным законом от 29.12.2006 № 255-ФЗ «Об обязательном
            социальном страховании на случай временной нетрудоспособности и в
            связи с материнством» (ч.4 ст.13), Федеральным законом от 28.12.2013
            № 426-ФЗ «О специальной оценке условий труда» (ч.2 ст.4, ст.ст.7,
            8), Постановлением Госкомстата Российской Федерации от 05.01.2004 №
            1 «Об утверждении унифицированных форм первичной учетной
            документации по учету труда и его оплаты» (п.2), Положением,
            утвержденным постановлением Правительства РФ от 27 ноября 2006 г. №
            719 (п. 7 ст. 8 Закона от 28 марта 1998 г. № 53-ФЗ) (п.32),
            Федеральным законом от 08.02.1998 № 14-ФЗ «Об обществах с
            ограниченной ответственностью» (ст. 31.1), Постановлением Минтруда
            Российской Федерации, Минобразования Российской Федерации от
            13.01.2003 № 1/29 «Об утверждении Порядка обучения по охране труда и
            проверки знаний требований охраны труда работников организаций»
            (п.1.2), Уставом ООО "ЦНОИ", Согласиями субъектов персональных
            данных на обработку их персональных данных, а также договорами,
            выгодоприобретателем или поручителем в которых являются субъекты
            персональных данных.
          </p>
        </div>
        <div class="text-page-text-block">
          <h2 class="text-page__offtitle">
            3. Цели и принципы обработки персональных данных
          </h2>
          <p class="text-page__main-text">
            Цели обработки персональных данных: <br /><br />
            - обеспечение соблюдения трудового законодательства и иных актов,
            содержащих нормы трудового права, включая учет труда и его оплаты,
            принятие управленческих и кадровых решений в отношении сотрудников и
            руководителя; ведение бухгалтерского учета, осуществление расчета и
            выплаты сотрудникам и руководителю причитающейся им заработной
            платы, компенсаций и премий, осуществление пенсионных и налоговых
            отчислений; <br />- осуществление расследования и учета несчастных
            случаев, происшедших с сотрудниками и иными лицами при исполнении
            ими своих трудовых функций, а также в иных случаях, предусмотренных
            трудовым законодательством и иные цели. <br />- оформление
            доверенностей работникам Оператора; <br />- заключение и исполнение
            гражданско-правовых договоров с контрагентами; <br />- обеспечение
            соблюдения федеральных законов и иных нормативных, правовых актов,
            регламентирующих правоотношения в сфере рассмотрения обращений
            физических и юридических лиц; <br />- сбор, обработка и анализ
            сведений о документах об образовании и (или) о квалификации,
            документах об обучении. <br /><br />Оператор обрабатывает
            персональные данные работников в рамках правоотношений,
            урегулированных Трудовым Кодексом Российской Федерации от 30 декабря
            2001 г. № 197-ФЗ (далее — ТК РФ), в том числе главой 14 ТК РФ,
            касающейся защиты персональных данных работников.
          </p>
        </div>
      </section>
    </main>



<?php
get_footer();
?>